[FlavorText]
By=Вy
From=From
InYear=In year
Of=Of
Genre=Genre
[WindowText]
ChooseFolder=Выберите папку с файлами MP3
FormText=Musicalix 
[OptionText]
Play=Играть
Pause=Пауза
Stop=Стоп
Back=Назад
Step=Шаг
Prev=Пред
Next=Следующий
Language=Язык
Skin=Внешний Bид
About=О программе
Close=Закрыть
[SliderText]
Off=Выключить
RepSong=Повторить песню
RepList=Повторить лист
Shuffle=перемешивать
[General]
Translator=infraGem